{"tissu":0,"persinst":1,"reviw":2,"brain":3,"bmi":4,"until":5,"psychosoci":6,"baselin":7,"split":8,"consious":9,"site":10,"identifi":11,"aspect":12,"khcc6hpediatr":13,"2157":14,"bilirubin":15,"follow":16,"be":17,"transplant":18,"admisison":19,"flowsheet":20,"health":21,"modal":22,"bring":23,"svt":24,"povidon":25,"demand":26,"systol":27,"angri":28,"20241017":29,"can":30,"83":31,"governor":32,"0039":33,"1300":34,"intracrani":35,"centil":36,"code":37,"cns":38,"lright":39,"hashem":40,"given":41,"myself":42,"clinic":43,"20241016":44,"fellow":45,"bl":46,"concentr":47,"kamel":48,"2continu":49,"refuge":50,"90s":51,"downgrad":52,"inr":53,"299":54,"ammar":55,"ocolog":56,"daili":57,"amlodipin":58,"cope":59,"95th":60,"cytopatholog":61,"them":62,"minimum":63,"abov":64,"infomr":65,"spiritiu":66,"140145":67,"had":68,"dishcrag":69,"histori":70,"short":71,"share":72,"receiv":73,"offunsteadi":74,"15mg":75,"excret":76,"distens":77,"taha":78,"floor":79,"palpabl":80,"fatehi":81,"referr":82,"manag":83,"molecular":84,"presen":85,"limb":86,"guid":87,"maintain":88,"mitral":89,"photophobia":90,"top":91,"15":92,"motil":93,"sampl":94,"mercaptopurin":95,"satur":96,"status":97,"shigella":98,"vascular":99,"he":100,"said":101,"46":102,"1810":103,"mdc":104,"bactrium":105,"biopsi":106,"fouritem":107,"profil":108,"hcc":109,"gab300":110,"style":111,"examiant":112,"respiratori":113,"cardiologist":114,"mouthwash":115,"befor":116,"lymphoblast":117,"mahmoud":118,"hnnet":119,"numur":120,"do":121,"detail":122,"51":123,"uncontrol":124,"pain":125,"same":126,"sad":127,"29":128,"asprat":129,"nausea":130,"rigor":131,"heat":132,"tdt":133,"educ":134,"cancer":135,"maha":136,"aphdr":137,"size":138,"origin":139,"septic":140,"comprehans":141,"specif":142,"skin":143,"712":144,"physic":145,"regardless":146,"plus":147,"80":148,"alnajdawi":149,"hajjir":150,"modif":151,"eosino":152,"abuodeh":153,"abl":154,"sulfamethoxazol":155,"els":156,"ritual":157,"hr":158,"reinduct":159,"cough":160,"vitamin":161,"port":162,"associ":163,"es":164,"sisters2":165,"newli":166,"qday":167,"wheze":168,"moment":169,"mcv":170,"amikacin":171,"durat":172,"accept":173,"hz":174,"fast":175,"easi":176,"pattern":177,"ulcer":178,"reach":179,"lv":180,"sever":181,"bcell":182,"offici":183,"exud":184,"level":185,"152":186,"amer":187,"leukemia":188,"die":189,"need":190,"sinc":191,"complaint":192,"protein":193,"93":194,"yearold":195,"salaymeh":196,"vommit":197,"soft":198,"put":199,"138":200,"mrd":201,"amikacn":202,"disturb":203,"cooper":204,"prior":205,"accid":206,"rbc":207,"procedur":208,"took":209,"cri":210,"cvs":211,"pediatr":212,"urinray":213,"cramp":214,"placement":215,"nexium":216,"khalaf":217,"motaz":218,"we":219,"just":220,"dexamethason":221,"good":222,"length":223,"overweight":224,"stab":225,"ploychromasia":226,"enter":227,"chemosensit":228,"flow":229,"glasgow":230,"anger":231,"lowest":232,"140":233,"qa":234,"see":235,"away":236,"assess":237,"repeat":238,"ibrahim":239,"return":240,"sens":241,"tamara":242,"perflgan":243,"thursday":244,"deeb":245,"criteria":246,"tazocin":247,"haneen":248,"0449":249,"wish":250,"sheath":251,"fat":252,"khale":253,"neck":254,"pneumonia":255,"jan":256,"sheikh":257,"aortic":258,"meal":259,"divid":260,"08":261,"workup":262,"elder":263,"enzym":264,"alkalin":265,"nephrolog":266,"muqbel":267,"green":268,"admit":269,"fatti":270,"side":271,"yousef":272,"known":273,"confidenti":274,"femal":275,"eldest":276,"easili":277,"repeaseanetd":278,"fascp":279,"mo":280,"0425":281,"vancomycin":282,"refus":283,"wheez":284,"hematologyoncolog":285,"18":286,"repor":287,"bowel":288,"tonsillar":289,"aseel":290,"girl":291,"development":292,"equal":293,"aspart":294,"tit":295,"44":296,"oxid":297,"necessari":298,"pathway":299,"sit":300,"both":301,"muhanna":302,"direct":303,"2cm":304,"patern":305,"adenosin":306,"diagnosi":307,"skelet":308,"musculoskelet":309,"fbs":310,"symptom":311,"110":312,"done":313,"cognit":314,"hight":315,"120140":316,"01":317,"left":318,"abdelsamad":319,"howev":320,"salt":321,"your":322,"take":323,"nomal":324,"wise":325,"onc":326,"270":327,"360":328,"rang":329,"complet":330,"23":331,"shoe":332,"ask":333,"rate":334,"gabapentin":335,"system":336,"salti":337,"transfer":338,"repres":339,"rise":340,"gate":341,"antihypertens":342,"thicken":343,"smooth":344,"alkhad":345,"thought":346,"nurs":347,"burden":348,"yusef":349,"cta":350,"infarct":351,"perflegan":352,"gender":353,"20mg":354,"awad":355,"soln":356,"interest":357,"onli":358,"coordin":359,"tawfiq":360,"116":361,"accord":362,"rash":363,"tommorrow":364,"optic":365,"light":366,"bid":367,"ra":368,"dextros":369,"defin":370,"zaheralsham":371,"hiba":372,"96":373,"suggest":374,"41":375,"inj":376,"latif":377,"mainten":378,"muscl":379,"66":380,"infant":381,"100s":382,"1318":383,"rashad":384,"line":385,"arch":386,"comment":387,"alshebl":388,"hdl":389,"visit":390,"anal":391,"alhalapi":392,"gaurd":393,"abil":394,"ng":395,"20241023":396,"blast":397,"util":398,"third":399,"prognosi":400,"105":401,"103":402,"cpg":403,"arqaoth":404,"accumul":405,"lb":406,"stop":407,"epidur":408,"upset":409,"oct":410,"air":411,"95":412,"alshath":413,"particl":414,"114":415,"thromboplastin":416,"tender":417,"stabil":418,"allrelaps":419,"were":420,"50":421,"much":422,"emergencykspediatr":423,"access":424,"47":425,"deterior":426,"mambran":427,"econom":428,"brother":429,"transderm":430,"depress":431,"chief":432,"swish":433,"adel":434,"72g":435,"74":436,"matur":437,"case":438,"have":439,"140s":440,"profile20":441,"emadeldeen":442,"percept":443,"month":444,"pleas":445,"two":446,"throat":447,"advic":448,"space":449,"alter":450,"calcul":451,"frontal":452,"peripher":453,"126":454,"20241026":455,"baik":456,"il":457,"medic":458,"progress":459,"assiss":460,"stalk":461,"md":462,"new":463,"s2":464,"puls":465,"cbc":466,"2400":467,"qualiti":468,"awar":469,"calor":470,"750":471,"contrast":472,"limit":473,"ratio":474,"bp":475,"negat":476,"ideat":477,"under":478,"wbc":479,"turn":480,"plasma":481,"entri":482,"10mg1ml":483,"c5hpediatr":484,"oncolog":485,"anxieti":486,"approach":487,"immedi":488,"smell":489,"twice":490,"differenti":491,"focal":492,"granulocyt":493,"who":494,"viscer":495,"139":496,"07":497,"financ":498,"bushra":499,"locat":500,"ayoub":501,"disc":502,"fater":503,"hepatomegali":504,"amlodpin":505,"matern":506,"89":507,"accompani":508,"path":509,"diarrhea":510,"father":511,"17":512,"calm":513,"02":514,"upper":515,"expans":516,"addendum":517,"respect":518,"tobacco":519,"nutrit":520,"proper":521,"develop":522,"neuromuscular":523,"aggress":524,"sabri":525,"collect":526,"tid":527,"09":528,"reason":529,"off":530,"ocd":531,"nystagmus":532,"coagul":533,"eoi":534,"runni":535,"diabet":536,"anesthesia":537,"sleep":538,"apper":539,"lab":540,"longer":541,"16":542,"peer":543,"d3":544,"alanin":545,"film":546,"hb":547,"polyuria":548,"chemistri":549,"erythrocyt":550,"anabtawi":551,"59":552,"75":553,"seen":554,"cellular":555,"walkin":556,"dietari":557,"reserv":558,"gain":559,"111":560,"perform":561,"incub":562,"givier":563,"895":564,"purpos":565,"sorethroat":566,"habit":567,"hassouneh":568,"echo":569,"atwan":570,"zahran":571,"appoint":572,"vs":573,"335":574,"risk":575,"gastrointestin":576,"flowcytometri":577,"companion":578,"analysi":579,"sluggish":580,"nawrasi":581,"11":582,"vincristin":583,"amal":584,"na":585,"number":586,"punctur":587,"diseas":588,"limp":589,"week":590,"aspicular":591,"hopeless":592,"creatinin":593,"87":594,"don":595,"privaci":596,"45":597,"came":598,"chill":599,"attempt":600,"histal":601,"c6hpediatr":602,"back":603,"veri":604,"control":605,"infiltrtaion":606,"breakfast":607,"knee":608,"attack":609,"meet":610,"reevalu":611,"discontinu":612,"bayan":613,"0alert":614,"tool":615,"900":616,"omar":617,"onetim":618,"next":619,"fill":620,"lbm":621,"would":622,"mf":623,"unilater":624,"practic":625,"jasmin":626,"name":627,"shock":628,"doppler":629,"ant":630,"roa":631,"home":632,"lt":633,"you":634,"ds":635,"125":636,"complic":637,"q4h":638,"asept":639,"grief":640,"500mgl":641,"bout":642,"ophthalmolog":643,"alon":644,"plan":645,"substanc":646,"percentil":647,"hgb":648,"0027":649,"teacher":650,"paracetamol":651,"essenti":652,"percentag":653,"94":654,"mening":655,"64":656,"reactiv":657,"3500":658,"dl":659,"normocyt":660,"lvef":661,"tone":662,"bicarbon":663,"test":664,"cholesterol":665,"surgeri":666,"financi":667,"benign":668,"slide":669,"rama":670,"700":671,"valv":672,"free":673,"conclus":674,"zandaki":675,"she":676,"salmonella":677,"hatem":678,"headch":679,"consent":680,"induc":681,"resum":682,"salin":683,"zahr":684,"abu":685,"ml":686,"vision":687,"wear":688,"960":689,"mustafa":690,"prophylxi":691,"icu":692,"cornea":693,"orderd":694,"cardiovascular":695,"stenosi":696,"4pm":697,"engag":698,"nose":699,"questionnair":700,"118":701,"38":702,"insert":703,"descript":704,"8yr":705,"composit":706,"msameh":707,"here":708,"sure":709,"magnesium":710,"nystatin":711,"call":712,"unit":713,"ba":714,"activ":715,"mohammad":716,"hani":717,"maintian":718,"mtx":719,"respir":720,"cytarabin":721,"954":722,"end":723,"emerg":724,"pupil":725,"amino":726,"neighborhood":727,"option":728,"awak":729,"almasaeid":730,"form":731,"child":732,"aggrev":733,"12kg":734,"occurr":735,"start":736,"renal":737,"97":738,"afterlif":739,"went":740,"fa":741,"acetazolamid":742,"monocyt":743,"iodin":744,"mchc":745,"consid":746,"rail":747,"resid":748,"physician":749,"decid":750,"hn":751,"43":752,"demograph":753,"gaebl":754,"100000unit":755,"lymphocyt":756,"6mp":757,"manner":758,"oper":759,"behaviour":760,"ward":761,"2023":762,"decis":763,"prothrombin":764,"hx":765,"sex":766,"strategi":767,"almajali":768,"although":769,"paipilloedema":770,"underserv":771,"session":772,"05":773,"frequent":774,"tacycardia":775,"estim":776,"pneumocysti":777,"output":778,"patholog":779,"po4":780,"jaundic":781,"sob":782,"radiolog":783,"137":784,"unremarkbl":785,"empti":786,"rihani":787,"petichia":788,"unsteadi":789,"chemo":790,"especi":791,"definit":792,"involv":793,"block":794,"movoment":795,"61":796,"sweet":797,"plane":798,"cranial":799,"intern":800,"88":801,"tayseer":802,"verbal":803,"serum":804,"enal":805,"pleasant":806,"anasthesia":807,"ad":808,"devic":809,"135":810,"edta":811,"fare":812,"suliman":813,"rule":814,"anwar":815,"lamia":816,"altamimi":817,"relaps":818,"through":819,"reassur":820,"alt":821,"worker":822,"transaminas":823,"spleen":824,"out":825,"hand":826,"6070":827,"ta":828,"chemotherapi":829,"anesthesiolog":830,"6tab":831,"retina":832,"ahma":833,"pancytopenia":834,"40":835,"xray":836,"mmol":837,"packag":838,"vchesmitri":839,"allrelap":840,"transferas":841,"saleem":842,"height":843,"412":844,"lfts":845,"reservoir":846,"activit":847,"16th":848,"32":849,"suppli":850,"becaus":851,"bonemarrow":852,"lafi":853,"vomt":854,"anc":855,"taught":856,"hypoact":857,"cardiolog":858,"1303":859,"ball":860,"hazard":861,"blymphoblast":862,"trend":863,"chnage":864,"outward":865,"deform":866,"neurosurgeri":867,"exam":868,"underwenr":869,"oldest":870,"crepit":871,"remiss":872,"qaa":873,"76":874,"drowsi":875,"98":876,"sing":877,"khalil":878,"finanit":879,"growh":880,"100220":881,"adult":882,"dose":883,"30":884,"post":885,"grandma":886,"fri":887,"process":888,"81":889,"id":890,"lujain":891,"keppra":892,"musallam":893,"safe":894,"down":895,"jade":896,"85":897,"sultan":898,"accur":899,"life":900,"situat":901,"diagnos":902,"today":903,"place":904,"presur":905,"yearand":906,"neuro":907,"intermitt":908,"az":909,"plt":910,"la":911,"lipid":912,"hasan":913,"empir":914,"completeblood":915,"genral":916,"measur":917,"later":918,"reciv":919,"which":920,"abus":921,"0ml":922,"laryng":923,"everi":924,"glucocheck":925,"condit":926,"low":927,"120ml":928,"mg":929,"scan":930,"unremark":931,"fl":932,"pedigre":933,"constant":934,"fluctuat":935,"144":936,"guzu":937,"hyperlipidemia":938,"review":939,"offic":940,"up":941,"address":942,"avoid":943,"mousa":944,"ago":945,"tube":946,"while":947,"employ":948,"last":949,"pcv":950,"found":951,"dec":952,"cortcosteroid":953,"lead":954,"148":955,"sock":956,"0h":957,"saturday":958,"stori":959,"complain":960,"somat":961,"53":962,"dob":963,"288":964,"ussein":965,"gross":966,"m2":967,"midlin":968,"57":969,"86":970,"picu":971,"slight":972,"keep":973,"store":974,"sodium":975,"requir":976,"eosinophil":977,"fatigu":978,"zaid":979,"134":980,"raad":981,"balanc":982,"respons":983,"alkay":984,"opc":985,"decreas":986,"irrit":987,"mri":988,"fathi":989,"39":990,"admiss":991,"24":992,"parecatmol":993,"prolaps":994,"albumin":995,"1700":996,"judgment":997,"picc":998,"worri":999,"pharmaci":1000,"neuroexam":1001,"hip":1002,"welllit":1003,"hot":1004,"affect":1005,"part":1006,"pressur":1007,"all":1008,"oncyacoub":1009,"anemia":1010,"supplement":1011,"atax":1012,"data":1013,"onh":1014,"infecti":1015,"taken":1016,"platelet":1017,"hydralazin":1018,"intervent":1019,"central":1020,"propranolol":1021,"worsen":1022,"150":1023,"grandpar":1024,"6mg":1025,"remain":1026,"khalid":1027,"giver":1028,"lp":1029,"gait":1030,"wt":1031,"ambulatori":1032,"send":1033,"hous":1034,"adjust":1035,"cours":1036,"water":1037,"uncl":1038,"age":1039,"dana":1040,"specifi":1041,"pedia":1042,"faraj":1043,"white":1044,"intak":1045,"q24h":1046,"attitud":1047,"tandem":1048,"67":1049,"nov":1050,"murmur":1051,"occasion":1052,"discharg":1053,"levetracetam":1054,"bolus":1055,"relief":1056,"avail":1057,"cultur":1058,"1103":1059,"listen":1060,"inder":1061,"five":1062,"hpediatr":1063,"minim":1064,"motion":1065,"lipm":1066,"experienc":1067,"cytometri":1068,"satrt":1069,"010":1070,"oncal":1071,"9am":1072,"gabaoentin":1073,"izzeldeen":1074,"nimer":1075,"rare":1076,"117":1077,"vista":1078,"diagnost":1079,"anesthetist":1080,"aher":1081,"zaher":1082,"hamza":1083,"remov":1084,"cefipim":1085,"feel":1086,"csfrbc":1087,"mucuo":1088,"show":1089,"200":1090,"rout":1091,"investig":1092,"20241019":1093,"issam":1094,"stem":1095,"nou":1096,"screen":1097,"ear":1098,"sound":1099,"106":1100,"famili":1101,"kcal":1102,"alert":1103,"morpholog":1104,"ashraf":1105,"abdomi":1106,"lansoprazol":1107,"increas":1108,"religion":1109,"computer":1110,"elsadi":1111,"lana":1112,"schoolgrad3":1113,"person":1114,"night":1115,"20241021":1116,"concept":1117,"prevent":1118,"consanguin":1119,"regard":1120,"abdul":1121,"leukem":1122,"432":1123,"death":1124,"insult":1125,"pharmacist":1126,"barakat":1127,"asses":1128,"improv":1129,"megakaryocyt":1130,"elham":1131,"neglect":1132,"summari":1133,"maximum":1134,"nephro":1135,"tablet":1136,"between":1137,"hydrocortison":1138,"supraventricular":1139,"0820":1140,"lower":1141,"joint":1142,"ff":1143,"normochrom":1144,"first":1145,"pm":1146,"mental":1147,"77":1148,"open":1149,"2nd":1150,"ultrasound":1151,"inconsist":1152,"arac":1153,"vbg":1154,"precaut":1155,"worthless":1156,"should":1157,"prn":1158,"train":1159,"50ml":1160,"yr":1161,"overview":1162,"mass":1163,"859":1164,"minor":1165,"spous":1166,"unabl":1167,"nka":1168,"after":1169,"pharyng":1170,"document":1171,"samll":1172,"type":1173,"behavior":1174,"score":1175,"platlet":1176,"deep":1177,"basophil":1178,"insur":1179,"r16":1180,"diamox":1181,"communic":1182,"weaken":1183,"104":1184,"lymphadenopathi":1185,"inabl":1186,"lie":1187,"advers":1188,"fish":1189,"till":1190,"relationship":1191,"papilledma":1192,"read":1193,"perian":1194,"higher":1195,"decemeb":1196,"didnt":1197,"despit":1198,"70140":1199,"consistentt":1200,"sinus":1201,"diminish":1202,"52":1203,"dizzi":1204,"obtain":1205,"lesion":1206,"mediat":1207,"thermomet":1208,"ha":1209,"assist":1210,"prophylact":1211,"cuz":1212,"nervous":1213,"go":1214,"sipl":1215,"hepatosplenomegali":1216,"reoccur":1217,"multidisciplinari":1218,"datchol":1219,"bactrim":1220,"aref":1221,"import":1222,"glucos":1223,"60":1224,"dure":1225,"refil":1226,"20241018":1227,"fund":1228,"vomit":1229,"allevi":1230,"examin":1231,"22":1232,"0048145":1233,"bother":1234,"hrs":1235,"refer":1236,"togeth":1237,"aya":1238,"bakheet":1239,"ham":1240,"lifestyl":1241,"answer":1242,"osama":1243,"ocular":1244,"temp":1245,"gase":1246,"allow":1247,"final":1248,"tasneem":1249,"sulfamethazol":1250,"around":1251,"112":1252,"tripl":1253,"help":1254,"abnorm":1255,"heme":1256,"chesmitri":1257,"certain":1258,"oralk":1259,"anoth":1260,"sharp":1261,"goal":1262,"abdullah":1263,"ghwareiah":1264,"gabapenthin":1265,"ensur":1266,"dina":1267,"sig":1268,"list":1269,"atient":1270,"12":1271,"far":1272,"acut":1273,"duaa":1274,"subject":1275,"disabl":1276,"issu":1277,"patent":1278,"herniat":1279,"capilari":1280,"mean":1281,"od":1282,"paracetmol":1283,"via":1284,"raghad":1285,"abdel":1286,"eat":1287,"therpay":1288,"date":1289,"00h":1290,"sore":1291,"lft":1292,"friday":1293,"appear":1294,"enhanc":1295,"ani":1296,"treatment":1297,"anaerob":1298,"icp":1299,"area":1300,"stabl":1301,"14":1302,"hemoglobin":1303,"102":1304,"facial":1305,"aspir":1306,"90100":1307,"order":1308,"persisnt":1309,"live":1310,"relfex":1311,"coverag":1312,"parectamol":1313,"snormal":1314,"250mg":1315,"decemb":1316,"aliwat":1317,"abdelfattah":1318,"20":1319,"marrow":1320,"arm":1321,"pospon":1322,"count":1323,"2024":1324,"1230":1325,"prophylaxi":1326,"about":1327,"infiltr":1328,"fluid":1329,"brief":1330,"music":1331,"like":1332,"1723":1333,"reciev":1334,"elev":1335,"ophtalm":1336,"heart":1337,"anyth":1338,"eeep":1339,"hematopathologist":1340,"husni":1341,"record":1342,"sensat":1343,"ast":1344,"4mgg":1345,"reassess":1346,"iron":1347,"csf":1348,"attend":1349,"within":1350,"20241025":1351,"transport":1352,"muhana":1353,"preliminari":1354,"enjoy":1355,"how":1356,"treansfer":1357,"conflict":1358,"result":1359,"416":1360,"movement":1361,"sexual":1362,"ed":1363,"ppx":1364,"af":1365,"distress":1366,"48":1367,"pwdr":1368,"poor":1369,"aminotransferas":1370,"focus":1371,"must":1372,"opthalm":1373,"56":1374,"even":1375,"household":1376,"scp":1377,"headach":1378,"comfort":1379,"deviat":1380,"potassium":1381,"memori":1382,"hajhouj":1383,"monthold":1384,"bilater":1385,"sunday":1386,"femor":1387,"function":1388,"loneli":1389,"radiotherapi":1390,"00":1391,"instruct":1392,"50000":1393,"arteri":1394,"walk":1395,"previous":1396,"72":1397,"high":1398,"gabapetin":1399,"slow":1400,"nerv":1401,"conrtast":1402,"jamal":1403,"ref":1404,"pcr":1405,"loratidin":1406,"cap":1407,"consum":1408,"000":1409,"camp":1410,"lymph":1411,"contribut":1412,"blood":1413,"1140":1414,"triglycerid":1415,"yesterday":1416,"day":1417,"normal":1418,"syrian":1419,"70":1420,"compalin":1421,"2800":1422,"sensori":1423,"vte":1424,"parcetamol":1425,"morphin":1426,"mouth":1427,"edward":1428,"studi":1429,"social":1430,"martial":1431,"swallow":1432,"conscious":1433,"625":1434,"polydepsia":1435,"muslim":1436,"5mg":1437,"nation":1438,"polydipsia":1439,"primari":1440,"tri":1441,"wide":1442,"sign":1443,"razan":1444,"21":1445,"multidirect":1446,"sadeq":1447,"nucleat":1448,"mark":1449,"less":1450,"khcc":1451,"muhieddin":1452,"parent":1453,"feryal":1454,"per":1455,"think":1456,"388":1457,"factor":1458,"trimethoprim":1459,"met":1460,"oral":1461,"techniqu":1462,"medicin":1463,"therapi":1464,"calcium":1465,"my":1466,"secondari":1467,"structur":1468,"refle":1469,"rigid":1470,"1145":1471,"exotropia":1472,"versus":1473,"accessori":1474,"marri":1475,"yahya":1476,"dual":1477,"oxygen":1478,"initi":1479,"capsul":1480,"piperacillin":1481,"qualifi":1482,"edg":1483,"len":1484,"tomorrow":1485,"pulmonari":1486,"adequ":1487,"withouth":1488,"scale":1489,"zinc":1490,"look":1491,"diet":1492,"growth":1493,"2mg":1494,"prescrib":1495,"well":1496,"nrbcs":1497,"contraind":1498,"sick":1499,"ista":1500,"religi":1501,"mai":1502,"aladwan":1503,"wrist":1504,"lr":1505,"rehabilit":1506,"toward":1507,"combin":1508,"observ":1509,"resp":1510,"29kg":1511,"baso":1512,"allergi":1513,"stat":1514,"82":1515,"mani":1516,"alwaraydat":1517,"syring":1518,"socre4":1519,"784":1520,"178":1521,"16m":1522,"healthcar":1523,"team":1524,"enough":1525,"note":1526,"suspect":1527,"recent":1528,"100":1529,"lethargi":1530,"bacteri":1531,"full":1532,"9mo":1533,"averag":1534,"234":1535,"did":1536,"extracellular":1537,"fall":1538,"muna":1539,"surgeon":1540,"so":1541,"transamin":1542,"wash":1543,"absent":1544,"314":1545,"24829":1546,"mother":1547,"weight":1548,"valid":1549,"add":1550,"learn":1551,"esomeprazol":1552,"37":1553,"4mg":1554,"5300460":1555,"year":1556,"nacl":1557,"chang":1558,"ul":1559,"emot":1560,"loc":1561,"250":1562,"nicu":1563,"intact":1564,"doctor":1565,"papliedema":1566,"128":1567,"relax":1568,"extraocular":1569,"49":1570,"arriv":1571,"hypertens":1572,"al":1573,"20241024":1574,"neonat":1575,"neuropathi":1576,"134cm":1577,"stool":1578,"rug":1579,"vulner":1580,"impress":1581,"glass":1582,"various":1583,"45am":1584,"cavern":1585,"gabepentin":1586,"longest":1587,"find":1588,"lm":1589,"haemorrhag":1590,"58":1591,"34":1592,"power":1593,"old":1594,"predischarg":1595,"soudi":1596,"500mg":1597,"7mm":1598,"grandmoth":1599,"yes":1600,"followup":1601,"play":1602,"clearanc":1603,"neurosurguri":1604,"thing":1605,"distent":1606,"neutrophil":1607,"methotrex":1608,"analges":1609,"check":1610,"minut":1611,"saeed":1612,"current":1613,"surgic":1614,"distend":1615,"chest":1616,"zatra":1617,"analgesia":1618,"anxious":1619,"proceed":1620,"csftotal":1621,"accepatbl":1622,"digniti":1623,"amount":1624,"cytogenet":1625,"anxiious":1626,"300mg":1627,"whole":1628,"phosphatas":1629,"over":1630,"one":1631,"encourag":1632,"dr":1633,"el":1634,"reduc":1635,"farrayeh":1636,"dysuria":1637,"loos":1638,"palliat":1639,"fekri":1640,"base":1641,"grade":1642,"vagin":1643,"withdrawn":1644,"acid":1645,"120":1646,"object":1647,"sham":1648,"crackl":1649,"90":1650,"littl":1651,"polyurea":1652,"upgrad":1653,"general":1654,"hour":1655,"rest":1656,"cold":1657,"ill":1658,"q6h":1659,"confirm":1660,"mr":1661,"breath":1662,"alsham":1663,"popul":1664,"give":1665,"hydrlazin":1666,"po":1667,"non":1668,"0355":1669,"cefepim":1670,"partial":1671,"cousin":1672,"exhibit":1673,"also":1674,"equip":1675,"now":1676,"ic":1677,"special":1678,"swell":1679,"zain":1680,"kg":1681,"posit":1682,"viral":1683,"king":1684,"levetiracetam":1685,"school":1686,"hct":1687,"1637":1688,"got":1689,"cytogenit":1690,"capillari":1691,"none":1692,"dop":1693,"13":1694,"pracetamol":1695,"recurr":1696,"nour":1697,"alkurdi":1698,"retriev":1699,"construct":1700,"apartmentr":1701,"pituitari":1702,"further":1703,"abdomen":1704,"mood":1705,"imag":1706,"acetozolamid":1707,"31":1708,"cell":1709,"random":1710,"urgent":1711,"1800":1712,"segment":1713,"effect":1714,"79":1715,"thrombocytopenia":1716,"26":1717,"os":1718,"infus":1719,"relat":1720,"tnc":1721,"2025":1722,"resolv":1723,"ideal":1724,"dexa":1725,"bond":1726,"27":1727,"rakat":1728,"kanaan":1729,"from":1730,"151":1731,"loss":1732,"psychologist":1733,"rn":1734,"136":1735,"stand":1736,"o2":1737,"budair":1738,"becam":1739,"fu":1740,"flat":1741,"rtc":1742,"some":1743,"aerob":1744,"lymphoadenopathi":1745,"crucial":1746,"cmv":1747,"index":1748,"chlorid":1749,"meropenem":1750,"11am":1751,"soud":1752,"rania":1753,"orient":1754,"fear":1755,"wait":1756,"morn":1757,"10":1758,"discuss":1759,"basic":1760,"protect":1761,"us":1762,"eye":1763,"ismail":1764,"25":1765,"cardiopulmonari":1766,"pegasparginas":1767,"resourc":1768,"hope":1769,"bone":1770,"1527":1771,"appli":1772,"alaa":1773,"sourc":1774,"clay":1775,"urea":1776,"syndrom":1777,"too":1778,"signific":1779,"natur":1780,"cardiac":1781,"3total":1782,"chemsirti":1783,"use":1784,"84":1785,"bromag":1786,"intens":1787,"uric":1788,"tachycardia":1789,"crush":1790,"quit":1791,"alhasan":1792,"psycholog":1793,"singl":1794,"sat":1795,"monitor":1796,"bedsid":1797,"inform":1798,"critic":1799,"faith":1800,"cytolog":1801,"ac":1802,"hepatosplenimegali":1803,"iansyrian":1804,"969":1805,"weak":1806,"includ":1807,"belief":1808,"heent":1809,"flacc":1810,"mpv":1811,"naser":1812,"pg":1813,"inpati":1814,"regular":1815,"suicid":1816,"500":1817,"108":1818,"steroid":1819,"doxorubicin":1820,"welling":1821,"ata":1822,"interdisciplinari":1823,"portal":1824,"trial":1825,"panel":1826,"particip":1827,"room":1828,"circumfer":1829,"tbnk":1830,"build":1831,"perfalgan":1832,"care":1833,"caus":1834,"get":1835,"anthracylin":1836,"item":1837,"chek":1838,"afebril":1839,"pay":1840,"stay":1841,"80mg":1842,"cord":1843,"167":1844,"clutter":1845,"individu":1846,"food":1847,"flank":1848,"suppress":1849,"sudden":1850,"wale":1851,"shift":1852,"gi":1853,"0850":1854,"deliveri":1855,"concern":1856,"alkha":1857,"erythema":1858,"drug":1859,"held":1860,"preanesthesia":1861,"300":1862,"sibl":1863,"onset":1864,"when":1865,"right":1866,"without":1867,"fundus":1868,"perphral":1869,"npo":1870,"reconcili":1871,"medcat":1872,"28":1873,"immun":1874,"speech":1875,"tab":1876,"small":1877,"mch":1878,"antibiot":1879,"lumbar":1880,"administ":1881,"possibl":1882,"eniezat":1883,"provid":1884,"ghosh":1885,"neuropath":1886,"total":1887,"interact":1888,"urin":1889,"sp":1890,"711":1891,"stomach":1892,"cervic":1893,"extrem":1894,"fever":1895,"compon":1896,"91":1897,"farh":1898,"periphr":1899,"65":1900,"leukpedrawad":1901,"than":1902,"consult":1903,"yous":1904,"756":1905,"gabatrex":1906,"8mg":1907,"ox":1908,"support":1909,"consist":1910,"ec":1911,"want":1912,"nrs":1913,"99":1914,"119":1915,"razzaq":1916,"often":1917,"has":1918,"1442":1919,"400":1920,"mild":1921,"dexamtheason":1922,"protocol":1923,"span":1924,"opthalmologist":1925,"across":1926,"lack":1927,"lax":1928,"bani":1929,"shamllawi":1930,"papilledema":1931,"20241022":1932,"rahaf":1933,"cowork":1934,"normoblast":1935,"frsa":1936,"bed":1937,"admissioin":1938,"opthalmolog":1939,"pcp":1940,"8am":1941,"5kg":1942,"252":1943,"evlaut":1944,"barrier":1945,"hala":1946,"slugish":1947,"reflex":1948,"friend":1949,"work":1950,"fit":1951,"pallor":1952,"god":1953,"waist":1954,"head":1955,"smoke":1956,"lama":1957,"03":1958,"1ml":1959,"sent":1960,"129":1961,"73":1962,"alway":1963,"ct":1964,"clear":1965,"more":1966,"problem":1967,"nadi":1968,"genitourinari":1969,"farah":1970,"bsa":1971,"pca":1972,"chem":1973,"iv":1974,"past":1975,"appetit":1976,"addit":1977,"0900":1978,"indic":1979,"pend":1980,"unknown":1981,"ne":1982,"occur":1983,"sc":1984,"hussein":1985,"19":1986,"still":1987,"92":1988,"complementari":1989,"ldl":1990,"delay":1991,"treat":1992,"exercis":1993,"abdomin":1994,"homemak":1995,"ophthalm":1996,"cannot":1997,"samir":1998,"06":1999,"0004":2000,"107":2001,"35":2002,"alhmood":2003,"strong":2004,"other":2005,"dexamethasom":2006,"continu":2007,"state":2008,"petent":2009,"express":2010,"present":2011,"ahm":2012,"rt":2013,"1800kcal":2014,"phosphorus":2015,"counsel":2016,"along":2017,"cm":2018,"123":2019,"below":2020,"rawan":2021,"assesmsnet":2022,"3000":2023,"perfelgan":2024,"sister":2025,"50mg":2026,"youngest":2027,"reaction":2028,"nor":2029,"hydrat":2030,"coll":2031,"children":2032,"145":2033,"musleh":2034,"intrathec":2035,"trig":2036,"contact":2037,"ataxia":2038,"colorless":2039,"bm":2040,"core":2041,"hospit":2042,"loratadin":2043,"20h":2044,"42":2045,"115":2046,"ga":2047,"massadi":2048,"bodi":2049,"prohylaxi":2050,"temperatur":2051,"101":2052,"throb":2053,"wakileh":2054,"khader":2055,"venous":2056,"connect":2057,"abuajamieh":2058,"partner":2059,"depart":2060,"coma":2061,"palm":2062,"55":2063,"phone":2064,"red":2065,"33":2066,"macula":2067,"exampl":2068,"alcohol":2069,"action":2070,"130":2071,"pediatrician":2072,"safeti":2073,"04":2074,"71":2075,"liver":2076,"gabpentin":2077,"amd":2078,"laboratori":2079,"q12h":2080,"boni":2081,"box":2082,"deepli":2083,"sedat":2084,"her":2085,"ou":2086,"miss":2087,"lymphocytosi":2088,"oximetri":2089,"nonetheless":2090,"122":2091,"diffus":2092,"rapd":2093,"110120":2094,"milf":2095,"2week":2096,"36":2097,"cxr":2098,"understand":2099,"anterior":2100,"specimen":2101,"ayaad":2102,"most":2103,"wbcs":2104,"sgot":2105,"entey":2106,"adduct":2107,"make":2108,"neurolog":2109,"132":2110,"instrument":2111,"bruisabl":2112,"ahmad":2113,"dri":2114,"ondansetron":2115,"hematolog":2116,"align":2117,"valu":2118,"inflow":2119,"100120":2120,"clot":2121,"interv":2122,"talk":2123,"orbit":2124,"ali":2125,"130140":2126,"time":2127,"happen":2128,"conjunctiv":2129,"due":2130,"report":2131,"tazobactam":2132,"sep":2133,"chew":2134,"gcs":2135,"gastroenterolog":2136,"upon":2137,"color":2138,"hydrocephalus":2139,"volum":2140,"54":2141,"20241020":2142,"began":2143,"pleasur":2144,"servi":2145,"recommend":2146,"second":2147,"wors":2148,"patient":2149,"remark":2150,"10mg":2151,"789":2152,"author":2153,"better":2154,"grandfath":2155,"er":2156,"been":2157,"elect":2158,"darweesh":2159,"step":2160,"vital":2161,"earach":2162,"susp":2163,"wet":2164,"rdw":2165,"s1":2166,"servic":2167,"itt":2168,"evalu":2169,"frequenc":2170,"center":2171}